{
  "offer_id": "AXA_257744",
  "vehicle": {
    "Referenz": "AXA_257744",
    "Schaden-Nr.": "",
    "Marke": "MERCEDES-BENZ",
    "Typ": "E 220 d AMG Line",
    "Chassis-Nr.": "",
    "1._Inv.": "01.08.2022",
    "Farbe": "Grau, Metallic",
    "Zustand": "",
    "Bereifung": "",
    "Bauart_/_Aufbau_/_Turen": "",
    "Typenschein": "",
    "Hubraum": "2.0",
    "Km": "52'103",
    "Letzte_MFK": "06/2023",
    "Neupreis": "78180.00",
    "Zeitwert": "",
    "Reparaturkosten": "CHF 30'983.-",
    "additional_description": "Sonderausstattung:\nPaket: Advantage-Paket (Assist: Totwinkel-Assistent, Sitze: Vordersitze heizbar, Media: Media-Display 12,3'', Paket: Park-Paket mit Ruckfahrkamera, Paket: Spiegel-Paket), Paket: Fahrassistenz-Paket - DISTRONIC PLUS - Aktiver Lenk-Assistent, Rader: AMG Leichtmetallrader im 5-Doppelspeichen-Design 19J mit 245/40 R 19 auf 8x19 J\n\nVorschaden\n\nVorschaden:\nStosstange vorne\n\nBrauchbare Teile:\nFront, Getriebe, Hinterachse, Interieur, Motor, Ture hinten links, Ture hinten rechts, Ture vorne links, Vorderachse\n\nFahrzeugbeschreibung:\nReparaturkosten ca. CHF 30'983.- Unfallfahrzeug ja MFK 06/2023 EG-Bescheinigung COC Vorhanden Service-Heft Digital vorhanden Fahrzeugausweis Vorhanden Anzahl Schlussel 2 Typ-Nr. X Stamm-Nr. - Fahrbereit rollbar\n\nZustand:\nMechanisch Lack Karosserie Sonstiges Unfallfahrzeug/Restwert-Objekt\n\nZusatzinformationen:\nDie (vom Fahrzeugexperten) ermittelten Reparaturkosten beziehen sich auf das versicherte Ereignis. Allfallige zusatzliche, nicht versicherte Schaden/Vorschaden, sind in den Reparaturkosten nicht enthalten. Die deklarierten Ausstattungsmerkmale konnen von der effektiven Ausstattung abweichen.AchtungBei einem Hochvoltsystem - Spannungsfreiheit prufen. Sicherheitshinweise und Betriebsanleitungen des Herstellers konsultieren und befolgen.\n\nLeistung: 200 PS\n\nTreibstoff: Diesel\n\nGetriebe: Automat\n\nKarosserie: Limousine\n\nTuren: 4\n\nSitzplatze: 5\n\nAusstattung: Fahrwerk: DYNAMIC SELECT mit folgender Fahrprogramm-Auswahl: Comfort, Eco, Sport, Sport+, Individual, AMG Fussmatten mit AMG Schriftzug, Kraftstofftank 66 Liter, Media: Digitaler Radioempfang (DAB/DAB+), Lenkrad: Multifunktions-Sportlenkrad in Leder Nappa, Sitze: Fondsitzlehnenklappung [40/20/40], Dekor:Mittelkonsole Esche schwarz, Reifendruckkontrolle, Blenden an der B-Saule und Fondfenstereinfassung in Hochglanzschwarz, Media: Kommunikationsmodul (LTE) zur Nutzung von Mercedes me connect Diensten, Bordkantenzierstab und Fenstereinfassung in Aluminium poliert, Assist: PRE-SAFE Sicherheitssystem, Bremsanlage mit grosseren Bremsscheiben an der Vorderachse, Dekor: Armaturenbrett und Bordkanten der Turen in Ledernachbildung ARTICO, Rader: AMG Leichtmetallrader im 5-Speichen-Design 18J mit 245/45 R 18 auf 8x18 J, Assist: Elektronisches Stabilitats-Programm (ESP®), AMG Seitenschwellerverkleidungen, Vorrustung fur Carsharing-Dienste, Dieselpartikelfilter, Media: Kabelloses Ladesystem fur mobile Gerate, Paket: Ablage-Paket, Assist: Aktiver Bremssassistent, Lackierung: Uni-Lackierung Polarweiss, Brillenfach in der Dachbedieneinheit, Media: MBUX Multimediasystem, volldigitales Cockpit mit zwei 10,25-Zoll-Farbdisplays und Touchbedienung fur das Zentraldisplay, Assist: Verkehrszeichenerkennung, Antiblockiersystem (ABS), Media: Touchpad in der Mittelkonsole, Media: Konnektivitats-Paket Navigation, AMG Line Exterieur, AdBlue-Behälter mit 23,5 Liter Fassungsvermogen, Assist: Ruckfahrkamera, Licht:LED High Performance-Scheinwerfer, Innenleuchten LED, Ambientebeleuchtung mit 64 Farben und 3 Farbzonen, Paket: Sitzkomfort-Paket mit elektrischen und manuellen Einstellmoglichkeiten fur eine ergonomische Sitzposition, Airbag: Kneebag fur Fahrer, Einstiegsschienen vorne und hinten mit Logo,beleuchtet, Assist: Mercedes-Benz Notrufsystem, Mercedes-Benz Lorbeerkranz-Plakette auf der Motorhaube, Licht: Adaptiver Fernlicht-Assistent, Dekor: Zierelemente Esche schwarz, Diamantgrill mit Pins und Lamelle in Silberchrom mit Einlegern in Hochglanzschwarz, Sitze: Rucksitzlehne geteilt abklappbar, KEYLESS GO Start Funktion, Getriebe: 9G-TRONIC Automatik, Fahrwerk:AGILITY CONTROL-Fahrwerk mit selektivem Dampfungssystem und Tieferlegung, TIREFIT mit Reifenfullkompressor, AMG Heckschurze in Diffusoroptik mit Zierleisten in Silberchrom, Mercedes Stern im Kuhlergrill, AMG Line Interieur, Servolenkung geschwindigkeitsabhangig, Media: 10-Zoll-Media-Display, Dekor:Fahrer- und Beifahrersitz mit horizontaler Absteppung und sportlicher Lehnenkontur, Sitze: i-Size Kindersitzbefestigung, Armauflage der Mittelkonsole mit Ziernahten, Garantie: MERCEDES-SWISS-INTEGRAL Paket Garantie: 3 Jahre oder 100'000 km Gratis-Service: 10 Jahre oder 100'000 km (ab 1. Inv.), Paket: Innenraumlicht-Paket, Media: Erweiterte Features MBUX, Dachhimmel schwarz, Polster: Ledernachbildung ARTICO/Mikrofaser DINAMICA, Klima: Klimatisierungsautomatik THERMATIC, Warmedammendes Glas, ab B-Saule dunkel getont, Media:Zwei USB-Anschlusse im Fond, AMG spezifische Frontschurze mit Separatoren und Kuhllufteinlassen in Silberchrom und aerodynamische, Markante Powerdomes auf der Motorhaube, Abgasanlage mit 2 Endrohren in Silberchrom (nicht funktional), Remote Services Plus mit Fahrzeugkonfiguration und -uberwachung uber die Mercedes me connect App, Airbag: Airbags, Thorax-Pelvis-Airbags in den Sitzen und Windowbags fur Fahrer und Beifahrer, AMG Sportpedalanlage aus geburstetem Edelstahl mit schwarzen Gumminoppen"
  },
  "damage": {
    "overview": {},
    "defects": "Heck, Heck links, Heck rechts, Kofferraumboden, Seitenwand links, Seitenwand rechts"
  },
  "offer_images": [
    "AXA_257744_0.jpg",
    "AXA_257744_1.jpg",
    "AXA_257744_10.jpg",
    "AXA_257744_11.jpg",
    "AXA_257744_12.jpg",
    "AXA_257744_13.jpg",
    "AXA_257744_14.jpg",
    "AXA_257744_15.jpg",
    "AXA_257744_16.jpg",
    "AXA_257744_2.jpg",
    "AXA_257744_3.jpg",
    "AXA_257744_4.jpg",
    "AXA_257744_5.jpg",
    "AXA_257744_6.jpg",
    "AXA_257744_7.jpg",
    "AXA_257744_8.jpg",
    "AXA_257744_9.jpg"
  ],
  "location": "5036, Oberentfelden (AG)",
  "offerStart": {
    "date": "30.10.2025",
    "time": "09:41"
  },
  "offerEnd": {
    "date": "03.11.2025",
    "time": "09:30"
  }
}